define([], function(){ return `
2020-01-29T03:40:04+00:00 文在寅：愿协助防控，将提供200万个口罩、10万件防护服

据韩联社1月28日报道， #韩国 总统文在寅当天致函中方，肯定了中方及时应对新型冠状病毒感染的肺炎疫情，并表示希望疫情早日得到控制，韩国愿向中方提供所需支援与协助。
韩国国务总理丁世均28日还表示，计划通过包机向中国提供口罩、防护服等医疗物资，并正在与中方协商其他支援方案。韩联社称，将提供200万个口罩及10万件防护服。（观察者）
------------------------------
2020-01-29T03:42:10+00:00 山东省推迟全省学校开学时间

根据国务院和省委省政府有关文件精神，为加强新型冠状病毒感染的肺炎疫情防控工作，有效减少人员聚集，确保广大师生生命安全和身体健康，山东省教育厅新型冠状病毒感染的肺炎疫情防控工作领导小组研究决定，全省高等学校、中小学、幼儿园推迟2020年春季学期开学，具体开学时间另行通知。推迟开学期间，各市、县（市、区）教育行政部门和学校，要尽可能利用互联网和信息化教育资源为学生提供学习支持，指导学生安排好在家的学习和生活。（山东省教育厅）
------------------------------
2020-01-29T04:47:11+00:00 白俄罗斯将向中国提供援助

白俄罗斯总统亚历山大·卢卡申科责成有关部门，向中国派出专机，提供中方急需的医疗援助。这些物品为药物，个人医疗防护用品（口罩、防护服、和手套），消毒液和其他医疗用品。据《环球时报》记者了解，白俄罗斯军用飞机伊尔-76MD已在空军基地准备好，预计今天起飞。（环球时报）
------------------------------
2020-01-29T05:16:34+00:00  中部战区总医院派出两支医疗队展开救治工作

目前，中部战区总医院开设两个发热门诊，五个救治专区，集中派出最精干的两支医疗队支援武汉市肺科医院、武汉市第七医院。其中绝大多数医护人员有过08抗震、抗击冰雪、军运会医疗保障等救治经验。（央视军事）
------------------------------
2020-01-29T05:19:48+00:00 河北省大中小学和幼儿园推迟开学

据河北省教育厅消息，按照中央应对新型冠状病毒感染肺炎疫情工作领导小组会议精神和国务院及教育部有关通知要求，根据我省疫情防控工作实际，为有效减少人员聚集，阻断疫情传播，更好保障师生生命安全和身体健康，经研究，决定全省所有大中专院校、中小学、幼儿园春季学期推迟开学，开学时间另行通知。现就推迟开学相关事宜通知如下。（新京报）
------------------------------
2020-01-29T05:40:07+00:00 西藏发现首例新型冠状病毒感染的肺炎疑似病例  POPUP

患者张某某, 34岁, 男性, 系湖北省随州市人。2020年1月22-24日经由武昌乘火车到达拉萨市, 1月25日晚自行前往西藏自治区指定定点医疗机构就诊并收住入院, 接受隔离治疗。1月28日, 根据临床表现和自治区疾病预防控制中心实验室检测, 判定为新型冠状病毒感染的疑似病例。患者标本已送至中国疾病预防控制中心进行复核检测。
目前, 该患者生命体征平稳。密切接触者已接受医学隔离观察。（拉萨发布）
------------------------------
2020-01-29T05:52:00+00:00 阿联酋首例确诊病例        POPUP

迪拜卫生和社区保护部在今天的一份声明中确认了首例冠状病毒病例，发现该病毒的是一个从武汉到到阿联酋的家庭。
卫生部补充说，受感染者的健康状况稳定，并接受医学观察。（GULFNEWS）
------------------------------
2020-01-29T07:09:09+00:00 澳总理：从武汉撤离澳大利亚人将被隔离在圣诞岛

1月29日，澳大利亚总理莫里森称，正在着手安排撤离滞留在武汉及湖北省一带的约600名澳大利亚人。莫里森称，将在圣诞岛建立隔离区，被带回的所有人将在那里隔离最长14天。圣诞岛距澳大利亚本土1500公里，是一座火山岛。（中国新闻周刊）
------------------------------
2020-01-29T07:18:40+00:00 上海铁路局部分车次临时停运        POPUP

根据疫情防控需要，以及客流变化情况，上海铁路局临时调整运输方案，明天起停运D703次、D704次等部分车次。已购买停运列车车票的旅客，可于票面乘车日期起30日内（含当日）持车票到车站窗口办理退票手续；在中国铁路12306网站购买车票的旅客，如尚未换取纸质车票，可在网站直接办理退票。以上均不收取手续费。（澎湃新闻）
------------------------------
2020-01-29T07:59:22+00:00 俄罗斯称正与中国合作开发新冠病毒疫苗  POPUP

俄罗斯驻广州领事馆周三表示，俄罗斯与中国正合作研制一种新型冠状病毒疫苗，北京方面已将该病毒的基因组交给了莫斯科。
该领事馆在其网站上的一份声明中说：“俄罗斯和中国专家已开始研制一种疫苗。”
目前俄罗斯尚未发现任何确认的新型冠状病毒肺炎病例。（新浪财经）
------------------------------
2020-01-29T08:18:03+00:00 英国航空取消1-2月往返中国的直飞航班

因为中国新型冠状病毒爆发而导致的旅行预警，英国航空已经取消了伦敦与北京、上海之间的直飞航班。在其官网上，现已不再提供1-2月往返中国的直飞航班。“乘客和机组人员的安全是第一位的”，公司发言人如是说。
------------------------------
2020-01-29T09:09:02+00:00 铁路部门延长退票时限到3月25日

为打赢新型冠状病毒感染的肺炎疫情防控攻坚战，进一步方便旅客办理退票，铁路部门决定对使用现金购票或已于1月27日24时前换取纸质车票(含报销凭证)的旅客，暂时无法到车站办理退票的，做出延长退票时限调整。
凡是于1月27日24时前购买的乘车日期在1月28日0时至2月26日24时的车票，可延期至3月25日24时前办理退票；凡是火车票票面发站所在地车站进站通道关闭的，在进站通道恢复之日起30日内均可办理退票；退票须在购票地或出发地各车站办理，办理时继续免收退票费，铁路乘意险一同办理。
铁路部门提示，通过12306网站购买未换取纸质车票(含报销凭证)的，仍可在网上办理退票手续。（人民日报）
------------------------------
2020-01-29T09:19:49+00:00 新加坡民间驰援武汉75000个口罩

大年初二下午，生活在新加坡的海外华人、驻外公司共采购第一批240箱75000个N95口罩，搭乘当晚航班运抵上海。吉祥航空也开通新加坡到上海“海关专运”，为新加坡救援物资免费承运。29日，75000个N95口罩和其他救援物资一起运抵武汉。第二批400箱口罩已在新加坡集结待发。（央视新闻）
------------------------------
2020-01-29T10:20:40+00:00 江西省教育厅下发通知春季开学延期至2月17日以后

1月29日，省教育厅发出通知，为全力做好全省教育系统新型冠状病毒感染的肺炎疫情防控工作，确保广大师生的身体健康和生命安全，全省各级各类学校（高校、中小学、中职学校、幼儿园等，下同）春季学期延期开学。（新浪教育）
------------------------------
2020-01-29T11:24:10+00:00 重庆：乘坐公共交通工具必须戴口罩 未戴将劝返

重庆市疫情防控领导小组今日发布通告，自 2020年 1月 29日起，乘坐重庆市公共交通工具，乘客应戴口罩乘坐。（人民网新闻）
------------------------------
2020-01-29T12:42:13+00:00 西藏启动一级响应

29日上午，西藏自治区应对新型冠状病毒感染的肺炎疫情工作领导小组召开会议，决定自即日起，全区启动重大突发公共卫生事件Ⅰ级响应。（人民日报）
------------------------------
2020-01-29T13:25:53+00:00 中科院武汉病毒所筛出能较好抑制新型冠状病毒药物

中国科学院武汉病毒研究所在新型冠状病毒研究方面取得突破，已筛选出几种能在细胞层面较好抑制这一病毒的药物，具有潜在临床应用价值。（新华视点）
------------------------------
2020-01-29T13:29:27+00:00 湖北省各类企业复工时间不早于2月13日24时

1月29日晚， 湖北省召开新型冠状病毒感染的肺炎疫情防控例行新闻发布会。发布会透露： 我省正处于疫情防控关键期，经省防控指挥部研究决定，全省各类企业复工时间不早于2月13日24时；各类学校延期开学，具体开学时间视疫情防控情况确定。（湖北日报）
------------------------------
2020-01-29T14:01:34+00:00 武汉P4实验室已获批复，可开展新型冠状病毒实验

记者今天（2020年1月29日）从中国科学院武汉病毒研究所官网了解到，该所正加紧科研攻关，全力支持、全程参与相关防控工作，充分发挥依托该所建设的武汉国家生物安全实验室（简称“武汉P4实验室”）和国家病毒资源库的核心支撑作用，着力进行病原鉴定、病毒溯源、病原检测、抗病毒药物及疫苗等研究，努力为一线防控治疗提供重要资源储备和科技支撑。（湖北之声）
------------------------------
2020-01-29T14:46:11+00:00 同济科研团队定位了新型冠状病毒受体基因

抗击疫情，基础研究也在推进，这个春节，上海同济大学医学院左为研究团队没有休息。在获悉中科院巴斯德所郝沛等学者及武汉病毒研究所石正丽团队的研究，接连将新型冠状病毒的受体基因指向血管紧张素转化酶2（ACE2）之后，团队连日利用高通量单细胞测序分析技术，研究了共计四万三千多个肺脏细胞，进一步发现80%ACE2受体主要在II型肺泡聚集。研究成果已在预印本网站科塔学术（bioRxiv）上发布（赵宇和赵子贤为论文共同第一作者），研究数据公开、程序代码开放，这支平均年龄只有28岁的年轻研究者团队希望通过数据共享和科研交流团结各方力量，争分夺秒为抗击疫情贡献力量。 （新民晚报）
------------------------------
2020-01-29T15:40:43+00:00 武汉肺炎中国感染人数超过SARS     POPUP

武汉肺炎在中国已超过 6000 宗确诊病例，超过了 2003 年的SARS。
------------------------------
2020-01-29T16:58:46+00:00 山东省内各类企业不早于2月9日24时前复工

山东省人力资源和社会保障厅发布关于延迟省内企业复工的紧急通知，要求省内各企业不早于2月9日24时前复工。（山东卫视）
------------------------------
2020-01-29T17:45:06+00:00  英国将于星期五晚正式脱离欧盟

欧洲议会表决通过英国「脱欧」协议，英国将于星期五晚正式脱离欧盟。
------------------------------
2020-01-29T19:12:07+00:00 中国取消世界室内田径锦标赛

将于中国南京举行的世界室内田径锦标赛，因武汉肺炎疫情而取消。
------------------------------
2020-01-29T19:31:00+00:00 辽宁高速有143个收费站即刻封闭交通

根据《辽宁省重大突发公共卫生事件I级响应》要求，即刻起，辽宁高速以下143个收费站关闭交通，车辆请从其他收费站绕行。恢复通行时间另行通知。（沈阳发布）
------------------------------
2020-01-29T23:36:27+00:00 德国汉莎航空取消2月9日前往返中国的全部航班

德国汉莎航空，及其子公司瑞士国际航空和奥地利航空，取消了2月9日前往返中国的全部航班。此后，往返香港的航班恢复正常，但往返中国大陆的航班仍将暂停至2月23日。
预定了1月24日至2月23日之间，上述三家航空公司上述航班的旅客，可以免费取消，或改签9月30日之前的相同航线。（明镜周刊）



`;});
