define([], function(){return `


1月23日0时—1月23日23时，江西省新增确诊4例，其中南昌市1例、吉安市1例、九江市1例、新余市1例
1月23日23时，江西省累计确诊7例，南昌市2例，抚州市1例，萍乡市1例，九江市1例，新余市1例，吉安市1例
1月23日，广西累计确诊病例13例，其中柳州市2例、桂林市2例、梧州市1例、北海市6例、百色市1例、河池市1例
1月23日，天津累计确诊5例
1月23日24时，北京市累计确诊病例26例，其中西城区3例、朝阳区3例、海淀区3例、丰台区2例、石景山区1例、通州区2例、顺义区1例、大兴区2例、昌平区2例，外地来京人员7例
1月23日24时，上海市累计确诊病例20例

1月23日24时，全国累计报告确诊病例830例
1月23日24时，全国累计报告死亡25例,其中湖北省24例、河北省1例

1月23日24时，山东省累计报告确诊病例9例。其中：青岛市3例，潍坊市1例，威海市2例，日照市1例，临沂市2例。
1月23日24时，河南省累计报告确诊病例9例，其中：郑州市3例、洛阳市1例、三门峡市1例、信阳市1例、周口市1例、巩义市2例
1月23日24时，安徽省累计报告确诊病例15例其中:合肥市6例，六安市2例、阜阳市2例、滁州市1例、亳州市1例、安庆市1例、池州市1例、蚌埠市1例
1月23日24时，广东省累计报告确诊病例53例，广州7例、深圳15例、珠海8例、佛山6例、韶关3例、惠州5例、中山2例、阳江3例、湛江2例、肇庆1例、清远1例
1月23日24时，黑龙江省累计报告确诊病例4例，其中哈尔滨市1例、牡丹江市1例、大庆市1例、绥化市1例
1月23日24时，黑龙江省累计报告死亡病例1例，其中绥化市1例
1月23日24时，浙江省累计报告确诊病例43例，其中杭州6例、宁波5例、温州6例、嘉兴3例、绍兴1例、舟山1例、金华1例、衢州2例、台州18例
1月23日24时，四川省累计报告确诊病例15例，其中成都市7例、绵阳市2例、广安市2例、德阳市1例、遂宁市1例、达州市1例、雅安市1例。
1月23日24时，吉林省累计报告确诊病例3例，其中长春市1例，吉林市1例，松原市1例。
1月23日24时，重庆市累计报告确诊病例27例，其中万州区3例、涪陵区1例、大渡口区1例、九龙坡区2例、渝北区2例、长寿区3例、永川区2例、开州区2例、垫江县2例、忠县1例、云阳县1例、奉节县1例、巫山县3例、巫溪县1例、秀山县1例、两江新区1例
1月23日24时，江苏省累计报告确诊病例9例，其中：南京市3例，无锡市1例，苏州市2例，南通市1例，连云港市1例，扬州市1例。
1月23日24时，海南省累计确诊8例，海口市3例、三亚市2例、万宁市2例、临高县1例。

1月24日12时，山东省累计报告确诊病例15例。其中：济南市2例，青岛市4例，烟台市2例，潍坊市1例，济宁市1例，威海市2例，日照市1例，临沂市2例

1月23日24时，宁夏累计报告确诊病例2例，其中银川市1例、中卫市1例

1月24日11时，天津累计报告确诊病例7例
1月23日11时至1月23日24时，辽宁新增确诊病例1例，其中凌源市1例。
1月23日24时，辽宁累计报告确诊病例4例，其中沈阳市2例、大连市1例、朝阳市1例

1月24日14时，北京市累计确诊病例29例。其中西城区4例、朝阳区3例、海淀区3例、丰台区2例、石景山区1例、通州区2例、顺义区1例、大兴区2例、昌平区2例，外地来京人员9例。
1月24日14时，福建省累计确诊10例，其中：福州市5例、厦门市3例、泉州1例、宁德市1例，漳州市1例，三明市1例
1月24日16时，陕西省新增确诊2例，其中安康市1例，延安市1例。
1月24日17时，北京市累计确诊病例34例，其中西城区4例、朝阳区5例、海淀区4例、丰台区2例、石景山区1例、通州区2例、顺义区1例、大兴区2例、昌平区3例，外地来京人员10例。
1月24日19时，台湾累计确诊2例。
1月24日16时，贵州省累计报告确诊病例4例。其中，贵阳市1例、铜仁市2例、黔南州1例。
1月24日20时，北京市累计确诊病例36例，其中西城区4例、朝阳区5例、海淀区6例、丰台区2例、石景山区1例、通州区2例、顺义区1例、大兴区2例、昌平区3例，外地来京人员10例。
1月24日，云南省新增确诊病例3例。其中：西双版纳州1例、丽江市1例，昆明市1例
1月24日，香港新增确诊病例3例。
1月24日，香港累计确诊病例5例。
1月24日，广西累计报告确诊病例23例，其中柳州市3例、桂林市6例、梧州市1例、北海市6例、百色市1例、河池市3例、玉林市1例、防城港市2例
1月24日24时，江西省累计报告确诊病例18例。其中：抚州市4例、南昌市3例、九江市2例、赣州市2例、上饶市2例、景德镇市1例、萍乡市1例、新余市1例、宜春市1例、吉安市1例。
1月24日24时，甘肃累计确诊4例。
1月24日24时，山西省累计报告确诊病例6例。其中太原市2例、大同市1例、长治市1例、运城市2例
1月24日24时，湖北省累计报告确诊729例,其中武汉市572例、十堰市5例、宜昌市1例、鄂州市1例、荆门市21例、孝感市26例、荆州市10例、黄冈市64例、随州市5例、恩施州11 例、仙桃市10例、天门市3例
1月24日24时，湖北省累计报告死亡39例，其中武汉市38例,宜昌市1例
1月24日24时，辽宁省累计报告确诊病例12例，其中沈阳市3例、大连市2例、本溪市1例、铁岭市2例、朝阳市2例、葫芦岛市2例
1月24日0时—1月24日24时，上海市新增确诊病例13例。
1月24日24时，上海市累计确诊病例33例


1月24日24时，全国累计确诊病例1287例
1月24日24时，全国累计死亡病例41例,湖北省39例、河北省1例、黑龙江1例


1月24日24时，山东省累计报告确诊病例21例
1月24日24时，江苏省累计报告确诊病例18例，其中：南京市4例，无锡市1例，常州市5例，苏州市3例，南通市1例，连云港市1例，盐城市1例，扬州市1例，宿迁市1例。
1月24日24时，河北省累计报告确诊病例8例，石家庄市4例、沧州市2例、保定市1例、承德市1例
1月24日24时，河北省累计报告死亡病例1例，沧州市1例
1月24日24时，湖南省累计报告确诊病例43例，长沙市8例、衡阳市3例、株洲市1例、湘潭市2例、邵阳市2例、岳阳市5例、常德市3例、益阳市4例、郴州市1例、永州市4例、怀化市5例、娄底市5例
1月24日24时,黑龙江省累计报告确诊病例9例，其中：哈尔滨市6例、牡丹江市1例、大庆市1例、绥化市1例
1月24日24时，黑龙江省累计报告死亡病例1例，其中绥化市1例。
1月24日24时，安徽省累计报告确诊病例39例，其中：合肥市10例，铜陵市3例、六安市2例、阜阳市7例、滁州市2例、马鞍山市4例、亳州市4例、安庆市4例、池州市1例、芜湖市1例、蚌埠市1例。
1月24日24时，重庆市累计报告确诊病例57例，万州区10例、涪陵区1例、大渡口区2例、九龙坡区3例、渝北区2例、长寿区5例、合川区2例、永川区3例、璧山区2例、开州区4例、梁平区1例、城口县1例、丰都县1例、垫江县2例、忠县3例、云阳县2例、奉节县1例、巫山县3例、巫溪县2例、石柱县3例、秀山县1例、两江新区3例
1月24日24时，浙江省累计报告确诊病例62例，杭州市12例、宁波市6例、温州市10例、嘉兴市4例、绍兴市4例、舟山市2例、金华市2例、衢州市2例、台州市20例。
1月24日24时，贵州省累计确诊4例。其中，贵阳市1例，铜仁市2例，黔南州1例。
1月24日24时，山西省累计报告确诊病例6例。其中太原市2例、大同市1例、长治市1例、运城市2例。
1月24日24时，河南累计报告确诊病例32例，其中：郑州市6例、洛阳市1例、平顶山1例、新乡1例、三门峡市1例、南阳市8例、信阳市5例、驻马店市2例、周口市4例、巩义市2例、固始县1例
1月24日24时，广东省累计报告确诊病例78例
1月24日24时，吉林省累计报告确诊病例4例，其中长春市1例，吉林市2例，松原市1例
1月24日24时，新疆累计报告确诊病例3例，其中，乌鲁木齐市3例
1月25日9时，海南省累计报告确诊病例17例,海口市3例、三亚市5例、儋州市3例、万宁市5例、临高县1例


1月24日24时，宁夏累计报告确诊病例3例，其中银川市1例、中卫市1例、固原市1例
1月24日24时，四川省累计报告确诊病例28例，其中成都市16例、绵阳市2例、遂宁市2例、广安市2例、自贡市1例、泸州市1例、德阳市1例、内江市1例、达州市1例、雅安市1例。
1月25日10时，辽宁省累计报告确诊病例15例，沈阳市5例、大连市3例、本溪市1例、铁岭市2例、朝阳市2例、葫芦岛市2例。
1月24日24时，内蒙古自治区累计报告确诊病例2例，满洲里市1例、锡林郭勒盟1例
1月24日24时,湖南省累计报告确诊病例43例,其中:长沙市8例、衡阳市3例、株洲市1例、湘潭市2例、邵阳市2例、岳阳市5例、常德市3例、益阳市4例、郴州市1例、永州市4例、怀化市5例、娄底市5例
1月25日12时，山东省累计报告确诊病例27例，其中：济南市3例、青岛市6例、烟台市2例、潍坊市1例、济宁市2例、威海市3例、日照市3例、临沂市3例、德州市1例、聊城市1例、滨州市1例、菏泽市1例。
1月25日9时，天津市累计确诊病例9例。
1月25日10时，福建省新增确诊病例8例。其中，福州市1例、漳州市3例、泉州市2例、三明市1例、宁德市1例。
1月25日14时，陕西累计报告确诊病例15例
1月25日16时，台湾累计确诊病例3例。
1月25日16时，天津市累计确诊10例
1月25日18时，青海省累计确诊1例
1月25日17时,辽宁省累计报告确诊病例16例，其中沈阳市5例、大连市4例、本溪市1例、铁岭市2例、朝阳市2例、葫芦岛市2例
1月25日17时，北京市累计确诊病例41例，其中西城区4例、朝阳区6例、海淀区8例、丰台区2例、石景山区1例、通州区3例、顺义区1例、大兴区2例、昌平区3例，外地来京人员11例
1月25日，云南省新增确诊病例6例，曲靖市1例、玉溪市1例、红河州1例、大理州1例，丽江市1例、昆明市1例
1月25日14时，贵州省累计确诊5例。其中，贵阳市1例，铜仁市2例，黔南州1例，黔西南州1例。
1月25日17时，海南省累计报告确诊病例19例，海口市3例、三亚市6例、儋州市3例、万宁市5例、临高县1例、陵水县1例。
1月25日，内蒙古累计确诊7例
1月25日23时，辽宁新增确诊病例1例，营口市1例
1月25日24时，广西累计报告确诊病例33例，其中南宁市1例、柳州市4例、桂林市11例、梧州市2例、北海市7例、防城港市2例、玉林市1例、百色市2例、河池市3例。
1月25日23时，北京累计确诊病例51例，其中东城区1例、西城区5例、朝阳区8例、海淀区10例、丰台区3例、石景山区1例、通州区4例、顺义区1例、大兴区2例、昌平区5例，外地来京人员11例。
1月25日24时，江西省累计报告确诊病例36例。其中赣州市7例、上饶市6例、抚州市6例、宜春市5例、南昌市4例、九江市2例、萍乡市2例、吉安市2例、景德镇市1例、新余市1例。
1月25日24时，山西省累计报告确诊病例9例。其中：太原市2例、大同市1例、阳泉市1例、长治市1例、晋中市2例、运城市2例。

1月25日24时，湖北省累计报告确诊病例1052例,其中武汉市618例、黄石市31例、十堰市20例、襄阳市2例、宜昌市20例、荆州市33例、荆门市38例、鄂州市1例、孝感市55例、黄冈市122例、咸宁市43例、随州市36例、恩施州17例、仙桃市11例、天门市5例
1月25日24时，湖北省累计报告死亡病例52例,武汉市45例、黄石市1例、宜昌市1例、荆州市2例、荆门市1例、黄冈市2例

1月25日24时，江西省累计报告确诊病例36例。其中赣州市7例、上饶市6例、抚州市6例、宜春市5例、南昌市4例、九江市2例、萍乡市2例、吉安市2例、景德镇市1例、新余市1例。

1月25日24时，山东省累计报告确诊病例39例，其中：济南市3例、青岛市6例、淄博市1例、烟台市2例、潍坊市2例、济宁市4例、威海市4例、日照市4例、临沂市7例、德州市3例、聊城市1例、滨州市1例，菏泽市1例。
1月25日24时，湖南省累计报告确诊病例69例，其中：长沙市18例、衡阳市3例、株洲市3例、湘潭市3例、邵阳市2例、岳阳市6例、常德市7例、益阳市4例、郴州市3例、永州市4例、怀化市8例、娄底市5例、湘西自治州3例
1月25日24时,安徽省累计报告确诊病例60例。其中:合肥13例、阜阳10例、马鞍山7例、亳州6例、安庆5例、芜湖3例、六安3例、铜陵3例、宿州2例、滁州2例、宣城1例、淮北1例、淮南1例、池州1例、蚌埠1例、黄山1例。
1月25日24时，江苏省累计报告确诊病例31例，其中，南京市7例，无锡市2例，常州市5例，苏州市7例，南通市2例，连云港市3例，淮安市1例，盐城市1例，扬州市1例，泰州市1例，宿迁市1例。
1月25日24时，浙江省累计报告确诊病例104例，杭州市27例、宁波市13例、温州市18例、湖州市1例、嘉兴市8例、绍兴市5例、舟山市2例、金华市3例、衢州市3例、台州市21例、丽水市3例。

1月25日24时，全国累计报告确诊病例1975例
1月25日24时，全国累计报告死亡病例56例

1月25日24时,黑龙江省累计报告确诊病例15例，其中：哈尔滨市8例、齐齐哈尔市1例、牡丹江市1例、大庆市3例、绥化市2例。
1月25日24时，黑龙江省累计报告死亡病例1例，其中绥化市1例
1月25日24时，广东省累计报告确诊病例98例，其中广州14例、深圳27例、珠海10例、汕头2例、佛山10例、韶关3例、惠州8例、东莞2例、中山2例、阳江6例、湛江4例、肇庆4例、清远3例、揭阳3例
1月25日24时,重庆市累计报告确诊病例75例
1月25日24时，甘肃省累计报告确诊病例7例，其中兰州市4例、白银市1例、临夏州1例、定西市1例。
1月25日24时，新疆累计报告确诊病例4例，其中乌鲁木齐市3例，伊犁州1例

1月25日24时, 内蒙古自治区累计确诊病例7例，呼伦贝尔市2例,赤峰市1例、锡林郭勒盟2例,鄂尔多斯市2例
1月26日9时，辽宁省累计报告确诊病例19例，沈阳市5例、大连市4例、本溪市1例、丹东市1例、营口市1例、铁岭市2例、朝阳市2例、盘锦市1例、葫芦岛市2例。
1月25日24时，宁夏累计报告确诊病例4例，其中银川市2例、中卫市1例、固原市1例
1月25日24时，四川省累计报告确诊病例44例，其中成都市22例、绵阳市5例、泸州市2例、遂宁市2例、南充市2例、广安市2例、甘孜州2例、自贡市1例、德阳市1例、内江市1例、乐山市1例、达州市1例、雅安市1例、眉山市1例。
1月26日6时，天津市累计确诊13例
1月25日24时，吉林省累计确诊4例，其中长春市1例，吉林市2例，松原市1例
1月26日，澳门累计确诊5例
1月26日，澳门新增确诊3例

1月26日7时，海南省累计报告确诊病例22例，海口市3例、三亚市8例、儋州市3例、万宁市5例、临高县1例、陵水县1例、澄迈县1例。
1月26日8时，北京市累计确诊病例54例，其中东城区1例、西城区5例、朝阳区8例、海淀区13例、丰台区3例、石景山区1例、通州区4例、顺义区1例、大兴区2例、昌平区5例，外地来京人员11例。
1月26日12时，山东省累计确诊病例46例，其中：济南市5例、青岛市8例、淄博市1例、烟台市2例、潍坊市2例、济宁市5例、威海市4例、日照市4例、临沂市7例、德州市3例、聊城市1例、滨州市3例、菏泽市1例。
1月25日10时至1月26日10时，福建新增确诊病例11例。其中：福州市4例,厦门市1例,漳州市1例,泉州市1例,三明市3例,宁德市1例
1月26日16时，香港累计确诊6例
1月26日15时，辽宁省累计报告确诊病例21例，沈阳市6例、大连市4例、本溪市2例、丹东市1例、营口市1例、铁岭市2例、朝阳市2例、盘锦市1例、葫芦岛市2例
1月26日12时，广西累计报告确诊病例36例，其中南宁市1例、柳州市5例、桂林市11例、梧州市2例、北海市9例、防城港市2例、玉林市1例、百色市2例、河池市3例
1月26日16时，海南省累计报告确诊病例22例，海口市3例、三亚市8例、儋州市3例、万宁市5例、临高县1例、陵水县1例、澄迈县1例。
1月26日0时至1月26日16时，广东省新增确诊病例13例，梅州1例,广州3例、深圳4例、珠海2例、韶关1例、阳江2例
1月26日15时，福建省累计报告确诊病例35例
1月26日18时，北京市累计确诊病例63例，其中东城区1例、西城区5例、朝阳区11例、海淀区14例、丰台区4例、石景山区2例、通州区6例、顺义区1例、大兴区3例、昌平区5例，外地来京人员11例。
1月26日18时，天津市累计确诊14例
1月26日18时，台湾累计确诊4例
1月26日，黑龙江省累计确诊病例16例。其中佳木斯市1例
1月26日，云南省累计报告确诊病例16例,其中昆明市4例、丽江市2例、西双版纳州1例、曲靖市1例、玉溪市1例、红河州1例、大理州1例、保山市2例、昭通市1例、德宏州2例
1月26日21时，北京市累计确诊病例68例，其中东城区1例、西城区5例、朝阳区11例、海淀区16例、丰台区4例、石景山区2例、通州区6例、顺义区1例、大兴区3例、昌平区7例，外地来京人员12例。
1月26日24时，辽宁省累计报告确诊病例22例，其中沈阳市6例、大连市4例、本溪市2例、丹东市1例、营口市1例、铁岭市2例、朝阳市2例、盘锦市2例、葫芦岛市2例。
1月26日24时，江西省累计报告确诊病例48例。其中南昌市8例、赣州市7例、抚州市7例、上饶市6例、宜春市6例、九江市4例、新余市3例、吉安市3例、萍乡市2例、景德镇市2例。
1月26日24时，香港累计确诊8例
1月27日1时，澳门累计确诊6例
1月26日24时，江西省累计报告确诊病例48例。其中南昌市8例、赣州市7例、抚州市7例、上饶市6例、宜春市6例、九江市4例、新余市3例、吉安市3例、萍乡市2例、景德镇市2例。
1月26日24时，山西省累计报告确诊病例13例，其中太原市2例、朔州市2例、运城市2例、晋中市2例、大同市1例、长治市1例、阳泉市1例、临汾市1例、吕梁市1例
1月26日24时，湖北省累计报告确诊病例1423例。其中：武汉市698例、黄石市36例、十堰市40例、襄阳市36例、宜昌市31例、荆州市47例、荆门市90例、鄂州市20例、孝感市100例、黄冈市154例、咸宁市64例、随州市52例、恩施州25例、仙桃市12例、天门市13例、潜江5例
1月26日24时，湖北省累计报告死亡病例76例，武汉市63例、黄石市1例、宜昌市1例、荆州市2例、荆门市3例、孝感市1例、黄冈市4例、潜江市1例

1月26日24时，全国累计确诊病例2744例。
1月26日24时，全国累计死亡病例80例。

1月26日0时-1月26日24时，广西新增确诊病例13例，其中南宁市4例、桂林市3例、柳州市2例、北海市2例、防城港市1例、玉林市1例。
1月26日24时，广西累计报告确诊病例46例，其中南宁市5例、柳州市6例、桂林市14例、梧州市2例、北海市9例、防城港市3例、玉林市2例、百色市2例、河池市3例。
1月26日24时，上海市累计确诊病例53例
1月26日0时-1月26日24时，河南省新增确诊病例45例。开封市1例、鹤壁市1例、许昌市1例、商丘市1例，郑州市9例、洛阳市1例、平顶山市3例、安阳市4例、新乡市1例、漯河市3例、三门峡市1例、南阳市4例、信阳市1例、驻马店市2例、周口市6例。
1月26日24时，贵州省累计确诊7例,贵阳市1例，六盘水市1例，铜仁市2例，黔南州2例，黔西南州1例。
1月26日24时，湖南省累计报告确诊病例100例，其中：长沙市22例、衡阳市4例、株洲市5例、湘潭市4例、邵阳市8例、岳阳市7例、常德市12例、益阳市7例、郴州市6例、永州市4例、怀化市11例、娄底市7例、湘西自治州3例
1月26日24时，江苏省累计报告确诊病例47例，其中：南京市7例，无锡市4例，徐州市3例，常州市6例，苏州市8例，南通市4例，连云港市3例，淮安市2例，盐城市1例，扬州市4例，镇江市2例，泰州市2例，宿迁市1例。
1月26日24时，山东省累计报告确诊病例63例，其中：济南市7例、青岛市10例、淄博市2例、烟台市4例、潍坊市3例、济宁市5例、威海市7例、日照市5例、临沂市7例、德州市6例、聊城市1例、滨州市3例，菏泽市3例。
1月26日24时,安徽省累计报告确诊病例70例。其中:合肥13例、阜阳10例、安庆8例、马鞍山7例、亳州6例、芜湖6例、六安3例、铜陵3例、宿州3例、蚌埠3例、滁州2例、淮南2例、宣城1例、淮北1例、池州1例、黄山1例。
1月26日24时，浙江省累计报告确诊病例128例，杭州市27例、宁波市13例、温州市32例、湖州市3例、嘉兴市8例、绍兴市6例、舟山市4例、金华市5例、衢州市5例、台州市22例、丽水市3例。
1月26日24时,黑龙江省累计报告确诊病例21例，其中：哈尔滨市8例、齐齐哈尔市1例、牡丹江市1例、佳木斯市1例、大庆市5例、双鸭山市1例、七台河市1例、绥化市3例
1月26日24时，黑龙江累计死亡病例1例，绥化市1例
1月26日24时，广东省累计报告确诊病例146例
1月26日24时，甘肃省累计报告确诊病例14例，其中兰州市8例、白银市1例、临夏州2例、定西市1例、张掖市1例、陇南市1例。
1月26日0时—1月26日24时，重庆市新增确诊病例35例，万州区1例、大渡口区2例、江北区1例、九龙坡区1例、渝北区1例、巴南区1例、长寿区1例、江津区2例、合川区1例、綦江区1例、璧山区1例、潼南区2例、开州区3例、丰都县2例、垫江县2例、忠县1例、云阳县4例、巫山县2例、巫溪县2例、两江新区4例
1月26日24时，重庆市累计确诊病例110例，万州区14例、涪陵区1例、大渡口区6例、江北区3例、九龙坡区4例、渝北区5例、巴南区1例、长寿区6例、江津区2例、合川区3例、永川区3例、綦江区1例、大足区1例、璧山区3例、铜梁区1例、潼南区2例、开州区7例、梁平区1例、城口县1例、丰都县3例、垫江县4例、忠县6例、云阳县8例、奉节县3例、巫山县5例、巫溪县5例、石柱县3例、秀山县1例、两江新区7例
1月26日24时，内蒙古自治区累计报告确诊病例11例，其中：包头市2例，呼伦贝尔市2例，兴安盟1例，通辽市1例，赤峰市1例，锡林郭勒盟2例，鄂尔多斯市2例
1月26日24时，青海省累计确诊病例4例，西宁市4例
1月26日24时，山西省累计确诊病例13例，其中太原市2例、朔州市2例、运城市2例、晋中市2例、大同市1例、长治市1例、阳泉市1例、临汾市1例、吕梁市1例。
1月26日24时，云南省累计确诊病例19例,其中昆明市7例、丽江市2例、西双版纳州1例、曲靖市1例、玉溪市1例、红河州1例、大理州1例、保山市2例、昭通市1例、德宏州2例
1月26日24时，新疆累计确诊病例5例，乌鲁木齐市4例、伊犁州1例
1月26日24时，吉林省累计确诊6例，其中长春市1例，吉林市2例，松原市2例，四平市1例。
1月26日24时，河北省累计确诊病例18例，石家庄市7例、保定市3例、沧州市2例、邯郸市2例、廊坊市2例、承德市1例、邢台市1例
1月26日24时，河北省累计死亡1例。沧州市1例。
1月26日24时，四川省累计确诊病例69例，其中成都市33例、绵阳市7例、广安市6例、泸州市3例、达州市3例、自贡市2例、遂宁市2例、南充市2例、资阳市2例、甘孜州2例、德阳市1例、内江市1例、乐山市1例、宜宾市1例、雅安市1例、眉山市1例、凉山州1例。
1月27日0时，澳门累计确诊6例
1月27日9时，辽宁省累计确诊病例23例，沈阳市7例、大连市4例、本溪市2例、丹东市1例、营口市1例、铁岭市2例、朝阳市2例、盘锦市2例、葫芦岛市2例。
1月27日10时，陕西累计确诊病例35例，其中西安市12例、咸阳市4例、铜川市5例、渭南市1例、延安市2例、汉中市3例、安康市7例、商洛市1例。
1月27日6时，天津市新增确诊病例3例
1月27日6时，天津市累计确诊病例17例
1月27日10时，陕西累计报告确诊病例35例，其中西安市12例、咸阳市4例、铜川市5例、渭南市1例、延安市2例、汉中市3例、安康市7例、商洛市1例。
1月27日11时，辽宁省累计确诊病例24例，重症病例14例。沈阳市7例、大连市5例、本溪市2例、丹东市1例、营口市1例、铁岭市2例、朝阳市2例、盘锦市2例、葫芦岛市2例。
1月27日10时，天津市累计确诊病例18例
1月27日0时-1月27日12时，山东省新增确诊病例12例，其中：枣庄市2例，烟台市4例、青岛市3例、威海市2例、菏泽市1例。
1月26日15时—1月27日8时，福建省新增确诊病例21例
1月27日8时，福建省累计确诊病例56例
1月27日14时，台湾新增确诊病例1例
1月27日14时，台湾累计确诊病例5例
1月27日9时，北京市累计确诊病例72例，其中东城区1例、西城区7例、朝阳区11例、海淀区17例、丰台区4例、石景山区2例、通州区6例、顺义区1例、大兴区5例、昌平区7例，外地来京人员11例。
1月27日16时，海南省累计报告确诊病例33例，海口市6例、三亚市11例、儋州市5例、万宁市7例、临高县1例、陵水县1例、澄迈县2例。
1月27日16时，海南省累计报告死亡病例1例
1月27日12时，云南省累计报告确诊病例26例，昆明市7例、丽江市5例、德宏州2例、保山市3例、曲靖市2例、玉溪市1例、红河州2例、西双版纳州1例、大理州2例、昭通市1例。
1月27日12时，广东省累计报告确诊病例151例。广州41例、深圳36例、珠海12例、汕头2例、佛山14例、韶关4例、梅州3例、惠州8例、汕尾1例、东莞2例、中山5例、阳江8例、湛江5例、肇庆4例、清远3例、揭阳3例。
1月27日15时，辽宁省累计报告确诊病例27例，沈阳市7例、大连市5例、本溪市2例、丹东市4例、营口市1例、铁岭市2例、朝阳市2例、盘锦市2例、葫芦岛市2例。
1月27日，青海省新增确诊2例。
1月27日21时，青海省累计报告确诊病例6例。
1月27日20时，北京市累计确诊病例80例，东城区2例、西城区7例、朝阳区17例、海淀区17例、丰台区4例、石景山区2例、通州区7例、顺义区1例、大兴区5例、昌平区7例，外地来京人员11例。
1月27日20时，北京市累计死亡病例1例。
1月27日23时，澳门累计确诊7例
1月27日15时，福建省累计确诊病例59例
1月27日8时—1月27日15时，福建省新增确诊病例3例，
1月27日22时，天津市新增确诊病例1例
1月27日22时，天津市累计确诊病例23例



1月27日24时，江西省累计确诊病例72例，南昌市17例、赣州市10例、宜春市10例、九江市9例、抚州市8例、上饶市7例、新余市3例、吉安市3例、景德镇市2例、萍乡市2例、鹰潭市1例。
1月27日24时，山西省累计确诊病例20例，其中晋中市5例、运城市3例、太原市3例、吕梁市3例、朔州市2例、大同市1例、长治市1例、阳泉市1例、临汾市1例
1月27日24时，上海市累计确诊病例66例
1月27日24时，河南累计确诊病例168例，郑州市37例、开封市2例、洛阳市2例、平顶山市5例、安阳市11例、鹤壁市2例、新乡市6例、焦作市2例、许昌市2例、漯河市9例、三门峡市3例、南阳市26例、商丘市7例、周口市15例、信阳市29例、驻马店市10例
1月27日24时，河南累计死亡病例1例，南阳1例
1月27日24时，广西累计确诊病例51例，其中南宁市5例、柳州市6例、桂林市15例、梧州市4例、北海市11例、防城港市3例、玉林市2例、百色市2例、河池市3例
1月27日12时—1月27日24时，山东省新增确诊病例12例，其中：泰安市1例；济南市3例，德州市2例，聊城市2例，威海市1例，日照市1例，临沂市1例，滨州市1例
1月27日0时—1月27日24时，贵州省新增确诊病例2例，瓮安县1例，三都县1例
1月27日24时，江苏省累计确诊病例70例，南京市10例、无锡市6例、徐州市8例、常州市8例、苏州市12例、南通市6例、连云港市3例、淮安市2例、盐城市1例、扬州市5例、镇江市2例、泰州市4例、宿迁市3例
1月27日0时-1月27日24时，湖北省新增确诊1291例,武汉市892例、黄石市17例、十堰市25例、襄阳市34例、宜昌市20例、荆州市24例、荆门市24例、鄂州37例、孝感市73例、黄冈市59例、咸宁市27例、随州市18例、恩施州13例、仙桃市15例、天门市10例，潜江2例，神农架林区1例。
1月27日0时-1月27日24时，湖北省新增死亡24例，其中：武汉市22例，天门市2例。



1月27日0时-1月27日24时,安徽省新增确诊病例36例。其中：阜阳11例、铜陵6例、合肥3例、芜湖3例、马鞍山3例、黄山3例、亳州2例、滁州2例、淮北1例、六安1例、宣城1例。






1月27日0时—1月27日24时，重庆市新增确诊病例22例，万州区1例、黔江区1例、江北区1例、九龙坡区1例、南岸区1例、渝北区1例、长寿区1例、合川区1例、綦江区1例、铜梁区1例、开州区2例、垫江县1例、忠县3例、云阳县2例、石柱县3例、两江新区1例
1月27日0时-1月27日24时, 黑龙江省新增确诊病例9例。
1月27日，四川省新增确诊21例。
1月27日0时-1月27日24时，河北省新增确诊病例15例，其中，廊坊市4例、沧州市3例、邯郸市2例、石家庄市2例、衡水市2例、唐山市1例、邢台市1例。
1月27日0时-1月27日24时，浙江省新增确诊病例45例，杭州市5例、宁波市4例、温州市28例、嘉兴市3例、绍兴市1例、金华市2例、丽水市2例
1月27日0时-1月27日24时，甘肃省新增确诊病例5例，金昌市1例、天水市1例、兰州市3例
1月27日24时，四川省累计确诊病例90例，其中成都市37例、绵阳市8例、自贡市7例、广安市7例、泸州市4例、南充市4例、遂宁市3例、内江市3例、达州市3例、甘孜州3例、乐山市2例、雅安市2例、资阳市2例、凉山州2例、德阳市1例、宜宾市1例、眉山市1例。
1月27日，广东省新增确诊病例42例，广州市12例、深圳市13例、汕头市3例、佛山市4例、梅州市2例、惠州市3例、中山市2例、清远市2例、揭阳市1例。
1月27日0时-1月27日24时，新疆新增确诊病例5例：吐鲁番市1例、第七师1例、石河子市1例,乌鲁木齐市1例、伊犁州1例
1月27日24时，宁夏累计确诊病例11例,其中银川市7例、吴忠市2例、固原市1例、中卫市1例
1月27日0时-1月27日24时，内蒙古自治区新增确诊病例2例。新增2例确诊病例中包头市1例、赤峰市1例
1月27日，澳门新增确诊1例
1月27日，澳门累计确诊7例
1月27日16时-1月28日7时，海南省新增确诊病例7例，海口市1例、三亚市3例、琼海市1例、东方市1例、琼中县1例。
1月28日7时，海南省累计确诊40例，海口市7例、三亚市14例、儋州市5例、万宁市7例、琼海市1例、东方市1例、临高县1例、陵水县1例、澄迈县2例、琼中县1例
1月28日7时，海南省累计死亡1例
1月27日24时，吉林省累计确诊8例，其中长春市1例，吉林市3例，松原市2例，四平市1例，公主岭市1例。
1月27日0时-1月27日24时，湖南省新增确诊病例43例
1月27日24时，湖南省累计确诊病例143例
1月27日24时，全国累计确诊4515例
1月27日24时，全国累计死亡病例106例
1月28日10时，辽宁省累计确诊病例30例，沈阳市8例、大连市5例、本溪市2例、丹东市5例、营口市1例、辽阳市1例、铁岭市2例、朝阳市2例、盘锦市2例、葫芦岛市2例。
1月28日9时，天津市累计确诊24例
1月27日15时—1月28日8时，福建省新增确诊病例14例
1月28日12时，云南省累计确诊病例44例，昆明市12例、丽江市6例、德宏州2例、保山市4例、曲靖市2例、玉溪市5例、红河州2例、西双版纳州6例、大理州3例、昭通市2例。
1月28日9时，内蒙古累计确诊病例15例，呼和浩特市2例，包头市3例，呼伦贝尔市2例，兴安盟1例，通辽市1例，赤峰市2例，锡林郭勒盟2例，鄂尔多斯市2例
1月28日14时，陕西累计确诊46例，其中西安市15例、宝鸡市3例、咸阳市4例、铜川市5例、渭南市3例、延安市2例、汉中市4例、安康市8例、商洛市2例。
1月28日12时，北京市累计确诊病例91例。其中东城区2例、西城区8例、朝阳区17例、海淀区21例、丰台区7例、石景山区2例、通州区7例、顺义区2例、大兴区7例、昌平区7例，外地来京人员11例。
1月28日12时，广东累计确诊207例。
1月28日18时，辽宁省累计报告确诊病例34例。沈阳市8例、大连市5例、本溪市2例、丹东市5例、锦州市4例、营口市1例、辽阳市1例、铁岭市2例、朝阳市2例、盘锦市2例、葫芦岛市2例。
1月28日15时，福建省累计报告确诊病例80例
1月28日20时，台湾新增确诊2例
1月28日20时，台湾累计确诊7例
1月28日21时，黑龙江新增确诊1例，齐齐哈尔市1例
1月28日24时，江西省累计报告确诊病例109例,南昌市25例、九江市16例、赣州市16例、宜春市14例、新余市11例、上饶市9例、抚州市9例、吉安市4例、景德镇市2例、萍乡市2例、鹰潭市1例。
1月28日24时，湖北省累计报告确诊病例3554例,其中武汉市1905例、黄石市86例、十堰市88例、襄阳市131例、宜昌市63例、荆州市101例、荆门市142例、鄂州市84例、孝感市274例、黄冈市324例、咸宁市112例、随州市116例、恩施州51例、仙桃市32例、天门市34例、潜江8例，神农架林区3例
1月28日24时，湖北省累计报告死亡125例,其中武汉市104例,黄石市1例、宜昌市1例、荆州市2例、荆门市4例、鄂州市1例，孝感3例、黄冈市5例、天门3例，潜江1例
1月28日24时，山西省累计报告确诊病例27例。
1月28日24时，江西省累计报告确诊病例109例,南昌市25例、九江市16例、赣州市16例、宜春市14例、新余市11例、上饶市9例、抚州市9例、吉安市4例、景德镇市2例、萍乡市2例、鹰潭市1例。
1月28日24时，上海市累计确诊病例80例
1月28日24时，上海市累计死亡病例1例

1月28日12时—1月28日24时，山东省新增确诊病例26例，其中:济南市1例，淄博市2例，枣庄市3例，潍坊市2例，泰安市2例，威海市1例，日照市1例，临沂市7例，德州市3例，滨州市2例，菏泽市2例
1月28日24时，山东省累计确诊121例
1月28日24时，河南省累计确诊206例，
1月28日24时，河南省累计死亡2例
1月28日0时-1月28日24时，安徽省新增确诊病例46例。其中：合肥13例、亳州7例、宿州6例、阜阳2例、六安2例、马鞍山1例、芜湖2例、安庆6例、黄山3例、宿松4例。
1月28日24时，安徽省累计确诊病例152例
1月28日24时，河北省累计确诊病例48例，石家庄市10例、廊坊市9例、沧州市8例、保定市6例、邯郸市4例、邢台市3例、衡水市3例、唐山市3例、承德市1例、张家口市1例；死亡病例中，沧州市1例
1月28日24时，河北省累计死亡1例，沧州市1例
1月28日18时至1月28日24时，辽宁省新增确诊病例2例。其中朝阳市1例，葫芦岛市1例
1月28日24时，辽宁省累计确诊病例36例，沈阳市8例、大连市5例、本溪市2例、丹东市5例、锦州市4例、营口市1例、辽阳市1例、铁岭市2例、朝阳市3例、盘锦市2例、葫芦岛市3例。
1月28日0时-1月28日24时，浙江省新增确诊123例，杭州市19例、宁波市3例、温州市54例、湖州市2例、嘉兴市3例、绍兴市12例、金华市6例、衢州市3例、舟山市2例、台州市18例、丽水市1例
1月28日24时，浙江省累计确诊296例
1月28日0时-1月28日24时，新疆新增确诊病例3例，乌鲁木齐市1例，伊犁州2例
1月28日24时，新疆累计确诊病例13例
1月28日0时-1月28日24时，广西新增确诊病例7例，其中南宁2例、北海2例、防城港2例、桂林1例。
1月28日24时，广西累计确诊病例58例,南宁7例、柳州6例、桂林16例、梧州4例、北海13例、防城港5例、玉林2例、百色2例、河池3例
1月28日24时，广东省累计确诊病例241例。广州市63例、深圳市63例、佛山市18例、珠海市14例、惠州市12例、中山市12例、阳江市10例、东莞市7例、湛江市7例、汕头市6例、清远市6例、揭阳市6例、肇庆市5例、韶关市4例、梅州市4例、茂名市2例、河源市1例、汕尾市1例。
1月28日0时-1月28日24时，广东省新增确诊病例53例，河源市1例、茂名市2例，深圳市14例、广州市12例、中山市6例、东莞市5例、珠海市2例、湛江市2例、揭阳市2例、阳江市2例、汕头市1例、惠州市1例、肇庆市1例、梅州市1例、清远市1例。

1月28日0时-1月28日24时，全国新增确诊病例1459例
1月28日0时-1月28日24时，全国新增死亡病例26例

1月28日24时，全国累计确诊5974例
1月28日24时，全国累计死亡132例
1月28日0时-1月28日24时，海南省新增确诊病例5例，海口市2例、万宁市1例、东方市1例、琼中县1例。
1月28日24时，海南省累计确诊43例，海口市9例、三亚市14例、儋州市5例、琼海市1例、万宁市8例、东方市1例、澄迈县2例、临高县1例、陵水县1例、琼中县1例。
1月28日15时—1月28日24时，福建省新增确诊病例2例
1月28日0时-1月28日24时,湖南省新增确诊78例,长沙市22例、衡阳市10例、株洲市6例、湘潭市2例、邵阳市8例、岳阳市9例、常德市7例、益阳市4例、永州市4例、怀化市2例、娄底市4例
1月28日24时,湖南省累计确诊病例221例
1月28日0时—1月28日24时，重庆市新增确诊15例，渝中区1例
1月28日24时，重庆市累计确诊147例
1月28日24时，四川省累计确诊病例108例，其中成都市46例、绵阳市8例、自贡市7例、广安市7例、泸州市5例、南充市5例、内江市4例、达州市4例、遂宁市3例、甘孜州3例、德阳市2例、乐山市2例、宜宾市2例、巴中市2例、雅安市2例、资阳市2例、凉山州2例、广元市1例、眉山市1例。
1月28日24时，江苏省累计报告确诊病例99例，南京市14例、无锡市9例、徐州市8例、常州市8例、苏州市20例、南通市6例、连云港市3例、淮安市3例、盐城市6例、扬州市8例、镇江市2例、泰州市8例、宿迁市4例；重症病例中，镇江市1例
1月28日24时,黑龙江省累计报告确诊病例37例，其中：哈尔滨市11例、齐齐哈尔市3例、牡丹江市1例、佳木斯市5例、大庆市5例、鸡西市1例、双鸭山市1例、七台河市2例、绥化市8例；累计重症病例4例。
1月28日24时，黑龙江省累计报告死亡病例1例,其中绥化市1例。
1月28日24时，江苏省累计确诊病例99例，其中，南京市14例、无锡市9例、徐州市8例、常州市8例、苏州市20例、南通市6例、连云港市3例、淮安市3例、盐城市6例、扬州市8例、镇江市2例、泰州市8例、宿迁市4例
1月29日6时，天津市新增确诊1例
1月29日6时，天津市累计确诊25例
1月28日0时-1月8日24时，甘肃省新增确诊病例5例。其中：平凉市1例，兰州3例，张掖市1例。
1月28日24时，甘肃省累计确诊病例24例
1月28日24时，青海省累计确诊病例6例，西宁市6例
1月29日10时, 内蒙古累计确诊病例16例
1月28日23时，宁夏累计报告确诊病例12例,银川市7例、吴忠市3例、固原市1例、中卫市1例
1月28日24时，吉林省累计确诊9例，其中长春市1例，吉林市3例，松原市2例，四平市1例，公主岭市1例，通化市1例。
1月29日10时,陕西累计报告确诊病例56例，其中西安市18例、宝鸡市4例、咸阳市5例、铜川市5例、渭南市3例、延安市3例、汉中市6例、安康市10例、商洛市2例。

1月29日0时至1月29日10时，辽宁省新增确诊1例，葫芦岛市1例
1月29日10时，辽宁省累计确诊病例37例，沈阳市8例、大连市5例、本溪市2例、丹东市5例、锦州市4例、营口市1例、辽阳市1例、铁岭市2例、朝阳市3例、盘锦市2例、葫芦岛市4例
1月28日24时，云南省累计确诊病例51例,其中，昆明市15例、丽江市6例、德宏州2例、保山市4例、曲靖市5例、玉溪市5例、红河州2例、西双版纳州6例、大理州3例、昭通市2例、普洱市1例。
1月29日9时，天津新增确诊2例,和平区2例
1月29日9时，天津累计确诊27例。
1月29日12时，北京市累计确诊病例102例。其中东城区2例、西城区9例、朝阳区19例、海淀区23例、丰台区8例、石景山区2例、门头沟1例、通州区7例、顺义区2例、大兴区10例、昌平区8例，外地来京人员11例。
1月28日0时—1月28日24时，贵州省新增确诊0例
1月28日24时，贵州省累计确诊病例9例：贵阳市1例，六盘水市1例，铜仁市2例，黔南州4例，黔西南州1例
1月28日，西藏新增确诊1例，拉萨1例
1月28日，西藏累计确诊1例，拉萨1例

1月29日10时至1月29日13时，辽宁省新增确诊1例，沈阳1例
1月29日13，辽宁省累计确诊38例，沈阳市9例、大连市5例、本溪市2例、丹东市5例、锦州市4例、营口市1例、辽阳市1例、铁岭市2例、朝阳市3例、盘锦市2例、葫芦岛市4例

1月29日0时—1月29日12时，上海市新增确诊病例16例
1月29日12时，上海市累计确诊病例96例

1月29日0时—1月29日12时，山东省新增确诊病例9例，其中：青岛市2例，烟台市2例，威海市1例，日照市1例，临沂市1例，聊城市1例，滨州市1例
1月29日12时，福建省累计确诊84例，其中福州市24例、厦门市6例、漳州市7例、泉州市13例、三明市9例、莆田市14例、南平市3例、龙岩市1例、宁德市7例
1月29日12时，黑龙江新增确诊1例，大兴安岭1例。
1月29日12时，广东省累计确诊病例272例。广州市63例、深圳市80例、佛山市21例、珠海市18例、惠州市12例、中山市13例、江门市1例、阳江市10例、东莞市7例、湛江市9例、汕头市8例、清远市6例、揭阳市6例、肇庆市5例、韶关市4例、梅州市4例、茂名市3例、河源市1例、汕尾市1例
1月29日0时-1月29日12时，广东新增确诊病例31例，江门市1例，深圳市17例、珠海市4例、佛山市3例、汕头市2例、湛江市2例、中山市1例、茂名市1例
1月29日0时至1月29日12时，云南省累计报告确诊病例55例，其中，昆明市15例、丽江市6例、德宏州2例、保山市4例、曲靖市5例、玉溪市5例、红河州2例、西双版纳州10例、大理州3例、昭通市2例、普洱市1例。
1月29日，香港新增确诊2例
1月29日13时至1月29日16时，辽宁省新增确诊1例，朝阳市1例
1月29日16时，辽宁省累计确诊病例39例，沈阳市9例、大连市5例、本溪市2例、丹东市5例、锦州市4例、营口市1例、辽阳市1例、铁岭市2例、朝阳市4例、盘锦市2例、葫芦岛市4例

1月29日8时，四川累计确诊108例
1月29日，四川新增死亡1例。成都1例
1月29日12时至1月29日20时，北京市新增确诊9例
1月29日20时，北京市累计确诊病例111例，东城区2例、西城区12例、朝阳区21例、海淀区24例、丰台区10例、石景山区2例、门头沟区1例、通州区8例、顺义区2例、大兴区10例、昌平区8例，外地来京人员11例。
1月28日17时-1月29日17时，澳门新增确诊病例0例。
1月29日24时，青海累计确诊6例
1月29日，青海新增确诊1例，西宁1例

1月29日0时-1月29日24时，江西省新增确诊病例53例。南昌市21例、九江市15例、赣州市5例、抚州市4例、萍乡市3例、鹰潭市2例、上饶市2例、吉安市1例。
1月29日0时至1月29日24时，山西省新增确诊病例8例。其中：运城市3例，长治市2例，朔州市1例，大同市1例，吕梁市1例。

1月29日0时—1月29日24时，重庆市新增确诊病例18例，万州区7例、渝中区1例、江北区1例、南岸区1例、渝北区1例、江津区1例、合川区1例、大足区1例、开州区2例、武隆区1例、云阳县1例
1月29日24时，重庆市累计确诊165例,万州区24例、黔江区1例、涪陵区1例、渝中区2例、大渡口区6例、江北区6例、九龙坡区5例、南岸区2例、渝北区7例、巴南区1例、长寿区7例、江津区3例、合川区6例、永川区3例、綦江区4例、大足区2例、璧山区4例、铜梁区2例、潼南区2例、开州区13例、梁平区1例、武隆区1例、城口县1例、丰都县3例、垫江县5例、忠县11例、云阳县12例、奉节县4例、巫山县5例、巫溪县5例、石柱县7例、秀山县1例、两江新区8例

1月29日0时-1月29日24时，湖北省新增确诊1032例,其中：武汉市356例、黄石市27例、十堰市31例、襄阳市32例、宜昌市54例、荆州市50例、荆门市49例、鄂州39例、孝感市125例、黄冈市172例、咸宁市18例、随州市27例、恩施州15例、仙桃市23例、天门市10例、潜江2例、神农架林区2例
1月29日0时-1月29日24时，湖北新增死亡37例,其中：武汉市25例、荆州市1例、鄂州市1例、孝感市3例、黄冈市7例
1月29日24时，湖北省累计确诊4586例,其中：武汉市2261例、黄石市113例、十堰市119例、襄阳市163例、宜昌市117例、荆州市151例、荆门市191例、鄂州市123例、孝感市399例、黄冈市496例、咸宁市130例、随州市143例、恩施州66例、仙桃市55例、天门市44例、潜江市10例、神农架林区5例
1月29日24时，湖北省累计死亡162例,其中：武汉市129例、黄石市1例、宜昌市1例、荆州市3例、荆门市4例、鄂州市2例、孝感市6例、黄冈市12例、天门市3例、潜江市1例
1月29日0时-1月29日24时，江西省新增确诊53例，南昌市21例、九江市15例、赣州市5例、抚州市4例、萍乡市3例、鹰潭市2例、上饶市2例、吉安市1例。
1月29日24时，江西省累计确诊162例，南昌市46例、九江市31例、赣州市21例、宜春市14例、抚州市13例、新余市11例、上饶市11例、萍乡市5例、吉安市5例、鹰潭市3例、景德镇市2例
1月29日0时—1月29日24时，全国新增确诊1737例，
1月29日0时—1月29日24时，全国新增死亡38例，湖北37例，四川1例
1月29日24时，全国累计确诊病例7711例





`});
